/* 此地传播 */
"Pin It Here" = "此地传播";

/* 定点传播 */
"Pin on Map" = "定点传播";

/* 自定义项1被点击了! */
"TEXT_CUSTOM_ITEM_1_CLICK" = "已选择";

/* 确定 */
"TEXT_OK" = "确定";

/* 分享失败,错误码:%d,错误描述:%@ */
"TEXT_ShARE_FAI" = "分享失败";

/* 分享成功 */
"TEXT_ShARE_SUC" = "分享成功";

/* 提示 */
"TEXT_TIPS" = "提示";

/* 删除 */
"title_delete" = "删除";

/* 举报 */
"title_report" = "举报";

